 [
        {
            "id": "book_tales",
            "img":"../assets/book-tales.jpg",
            "title": "Tales of the Forest - Vol1.",
            "description": "Embark on a whimsical journey through the enchanting Tales of the Forest, where the secrets of the woodland come alive through the eyes of its most endearing inhabitants. <br/>In this delightful children's book, the forest's mystical charm is revealed through a collection of short tales starring the lovable animals who call it home. <br/> From wise old owls to mischievous foxes, each character brings their own unique story to life, captivating readers with heartwarming adventures and valuable lessons along the way. <br/>Join the creatures of the forest as they navigate challenges, forge friendships, and discover the true magic that dwells within nature's embrace. <br/><br/><b>Tales of the Forest</b> is a charming and timeless read that will transport readers of all ages into a world where imagination reigns and the wonders of the natural world await at every turn.",
            "short_description":"Embark on a whimsical journey through the enchanting Tales of the Forest, where the secrets of the woodland come alive through the eyes of its most endearing inhabitants. <br/>In this delightful children's book, the forest's mystical charm is revealed through a collection of short tales starring the lovable animals who call it home.",
            "link": "http://www.google.com"
        },
        {
            "id": "book_sweet",
            "img":"../assets/book-sweet.jpg",
            "title": "Sweet Dreams, Little One!",
            "description": "\"<i>Goodbye, sunshine! <br/> Goodnight, moonlight! <br/> My bedroom fills up in blue.<br/> Soon my dreams will come true.</i>\"<br/><br/>Bedtime can be a precious time of connection for you and your little one. <br/>With whimsical art and playful rhyming verse, this picture book is perfect for bedtime snuggles. Enjoy those snuggly moments together as you read this beautiful bedtime book while your little one's dreams run freely on he/her sweet imagination!",
            "short_description":"\"<i>Goodbye, sunshine! <br/> Goodnight, moonlight! <br/> My bedroom fills up in blue.<br/> Soon my dreams will come true.</i>\"",
            "link": "https://www.amazon.ca/Sweet-Dreams-Little-Patricia-Braga-ebook/dp/B09XZ5F8WM/ref=sr_1_8?crid=35GKN0IQ8ZREE&dib=eyJ2IjoiMSJ9.SDMhlGI-qOT3WYIfZntxcOGNm40t1HAyL358KEBjwq8TPctGtsR43KMiDGPO9Qhjr9iIy7FGc9PC45koNzzS_wMMKT0J_RuoOpVN-Hmc7DNUFZuOVdBhpDySMHYggQiemM2edDGaqmO5JrpH6GE8bCeM0SeS5JOqh6aoDGN6j3mk4gtcnLGglw85AtsJtyvRxT90cBuoPXv59GrSJeFpcjDGpdeRQfz-zGvRNq0ZFb_iG60aOZRduyHHQZPN45QS-eGHcKDRSY2bmSdPGOiXV_dsVRKioJNlv1hp8zbpmio.Io-kPFGjpMKErQsHd-onjbZYUC3697DLptYknEZIBD8&dib_tag=se&keywords=sweet+dreams+little+one&qid=1712199834&sprefix=sweet+dreams+li%2Caps%2C92&sr=8-8"
        }
]
